#Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)
# Java Resource Bundle
# Modified by Zaval JRC Editor (C) Zaval CE Group
# http://www.zaval.org/products/jrc-editor/
#

cancel_pref = \u53d6\u6d88\u66f4\u6539

locale_msg = \u8bf7\u9009\u62e9\u4f60\u7684\u8bed\u8a00\uff08\u548c\u56fd\u5bb6\uff09\u504f\u597d\u3002\u4f60\u7684\u5f53\u524d\u8bed\u8a00\u504f\u597d\u662f\uff1a

noti_ann = \u516c\u544a

noti_ann_1 = \u4e0d\u8981\u7ed9\u6211\u53d1\u9001\u4f4e\u4f18\u5148\u7ea7\u516c\u544a

noti_ann_2 = \u6bcf\u5929\u53d1\u9001\u4e00\u5c01\u4f4e\u4f18\u5148\u7ea7\u516c\u544a\u7684\u6458\u8981\u90ae\u4ef6

noti_ann_3 = \u5355\u72ec\u53d1\u9001\u6bcf\u4e2a\u901a\u77e5

noti_inst_second = \u60a8\u4f1a\u63a5\u5230\u9ad8\u4f18\u5148\u7ea7\u901a\u77e5\u7684\u90ae\u4ef6\uff0c\u8fd9\u4e2a\u4e0d\u80fd\u4fee\u6539\u3002\u5bf9\u4f4e\u4f18\u5148\u7ea7\u901a\u77e5\uff0c\u4f60\u53ef\u4ee5\u5728\u4e0b\u9762\u8bbe\u7f6e\u3002

noti_mail = \u90ae\u4ef6\u5b58\u6863

noti_mail_1 = \u4e0d\u8981\u7ed9\u6211\u53d1\u9001\u53d1\u9001\u5230\u7ad9\u70b9\u7684\u90ae\u4ef6

noti_mail_2 = \u6bcf\u5929\u53d1\u9001\u4e00\u5c01\u6240\u6709\u90ae\u4ef6\u7684\u6458\u8981\u90ae\u4ef6

noti_mail_3 = \u5355\u72ec\u53d1\u9001\u6bcf\u4e00\u5c01\u53d1\u5230\u7ad9\u70b9\u7684\u90ae\u4ef6

noti_rsrc = \u8d44\u6e90

noti_rsrc_1 = \u4e0d\u8981\u7ed9\u6211\u53d1\u9001\u4f4e\u4f18\u5148\u7ea7\u8d44\u6e90\u901a\u77e5

noti_rsrc_2 = \u6bcf\u5929\u53d1\u9001\u4e00\u5c01\u6240\u6709\u4f4e\u4f18\u5148\u7ea7\u8d44\u6e90\u901a\u77e5\u7684\u6458\u8981\u90ae\u4ef6

noti_rsrc_3 = \u5355\u72ec\u53d1\u9001\u6bcf\u4e00\u4e2a\u8d44\u6e90\u7ed9\u6211

noti_syll = \u5927\u7eb2

noti_syll_1 = \u4e0d\u8981\u7ed9\u6211\u53d1\u9001\u4f4e\u4f18\u5148\u7ea7\u5927\u7eb2\u6761\u76ee

noti_syll_2 = \u6bcf\u5929\u7ed9\u6211\u53d1\u9001\u4e00\u5c01\u6240\u6709\u901a\u77e5\u7684\u6458\u8981\u90ae\u4ef6\u3002

noti_syll_3 = \u5355\u72ec\u53d1\u9001\u6bcf\u4e2a\u901a\u77e5

prefs_lang_title = \u8bed\u8a00

prefs_noti_title = \u901a\u77e5

prefs_privacy = \u9690\u79c1\u72b6\u6001

prefs_tab_title = \u5b9a\u5236\u6807\u7b7e\u9875

prefs_timezone_title = \u65f6\u533a

prefs_title = \u504f\u597d

privacy_change_directions = \u5982\u679c\u4f60\u60f3\u4fee\u6539\u4f60\u7684\u72b6\u6001\uff0c\u9009\u4e2d\u65c1\u8fb9\u7684\u591a\u9009\u6846

privacy_change_directions2 = \u7136\u540e\u70b9\u51fb\u4e0b\u9762\u7684\u66f4\u65b0\u6309\u94ae\u3002

privacy_check_hide = \u9690\u85cf

privacy_check_show = \u663e\u793a

privacy_choose = \u9009\u62e9\u7ad9\u70b9

privacy_hidden = \u9690\u85cf

privacy_hide_all = \u5728\u6240\u6709\u7684\u7ad9\u70b9\u4e2d\u9690\u85cf\u6211

privacy_hide_all_set = \u5728\u6240\u6709\u7684\u7ad9\u70b9\u4e2d\u4f60\u7684\u72b6\u6001\u88ab\u8bbe\u7f6e\u6210\u9690\u85cf\u3002\u5176\u4ed6\u4eba\u65e0\u6cd5\u5728\u73ed\u7ea7\u540d\u518c\u4e2d\u770b\u5230\u4f60\u7684\u540d\u79f0\u4e5f\u4e0d\u80fd\u901a\u8fc7\u7ad9\u70b9\u8054\u7cfb\u4f60\u3002

privacy_hide_title = \u8bbe\u7f6e\u9690\u79c1\u4e3a\u5728\u6240\u6709\u7684\u7ad9\u70b9\u4e2d\u9690\u85cf

privacy_note = \u6ce8\u610f\uff1a\u8981\u67e5\u770b\u4f60\u5728\u5176\u4ed6\u7ad9\u70b9\u4e2d\u7684\u9690\u79c1\u72b6\u6001\uff0c\u4ece\u201c\u6211\u7684\u7a7a\u95f4\u201d\u7ad9\u70b9\u4e2d\u9009\u62e9\u504f\u597d\u5de5\u5177\u3002

privacy_show_all = \u5728\u6240\u6709\u7684\u7ad9\u70b9\u4e2d\u663e\u793a\u6211

privacy_show_all_set = \u5728\u6240\u6709\u7684\u7ad9\u70b9\u4e2d\u4f60\u7684\u72b6\u6001\u88ab\u8bbe\u7f6e\u6210\u53ef\u89c1\u3002\u5176\u4ed6\u4eba\u53ef\u4ee5\u5728\u73ed\u7ea7\u540d\u518c\u4e2d\u770b\u5230\u4f60\u7684\u540d\u79f0\u4e5f\u53ef\u4ee5\u901a\u8fc7\u7ad9\u70b9\u8054\u7cfb\u4f60\u3002

privacy_show_title = \u8bbe\u7f6e\u9690\u79c1\u72b6\u6001\u4e3a\u5bf9\u6240\u6709\u7684\u7ad9\u70b9\u663e\u793a

privacy_site_not_selected = \u8bf7\u9009\u62e9\u4e00\u4e2a\u7ad9\u70b9\u4ee5\u4fee\u6539\u4f60\u7684\u72b6\u6001\u3002

privacy_stmt1 = \u4f60\u5728\u8fd9\u4e2a\u7ad9\u70b9\u7684\u72b6\u6001\u5f53\u524d\u88ab\u8bbe\u7f6e\u4e3a

privacy_stmt_hide = \u5176\u4ed6\u4eba\u65e0\u6cd5\u5728\u73ed\u7ea7\u540d\u518c\u4e2d\u770b\u5230\u4f60\u7684\u540d\u79f0\u4e5f\u4e0d\u80fd\u901a\u8fc7\u7ad9\u70b9\u8054\u7cfb\u4f60\u3002

privacy_stmt_show = \u5176\u4ed6\u4eba\u53ef\u4ee5\u5728\u73ed\u7ea7\u540d\u518c\u4e2d\u770b\u5230\u4f60\u7684\u540d\u79f0\u4e5f\u53ef\u4ee5\u901a\u8fc7\u7ad9\u70b9\u8054\u7cfb\u4f60\u3002

privacy_title = \u9690\u79c1\u72b6\u6001

privacy_update = \u66f4\u65b0

privacy_update_title = \u66f4\u65b0\u9690\u79c1\u72b6\u6001

privacy_visible = \u53ef\u89c1

tab_inst_1 = \u8981\u9690\u85cf\u4e00\u4e2a\u7ad9\u70b9\uff0c\u4ece\u53ef\u89c1\u7ad9\u70b9\u6807\u7b7e\u9875\u4e2d\u9009\u62e9\u8be5\u7ad9\u70b9\uff0c\u7136\u540e\u4f7f\u7528\u5de6\u7bad\u5934\u952e\u79fb\u52a8\u8be5\u7ad9\u70b9\u5230\u4e0d\u53ef\u89c1\u7ad9\u70b9\u6807\u7b7e\u9875\u3002\u8981\u663e\u793a\u4e00\u4e2a\u7ad9\u70b9\uff0c\u4ece\u4e0d\u53ef\u89c1\u7ad9\u70b9\u4e2d\u9009\u62e9\u8be5\u7ad9\u70b9\uff0c \u7136\u540e\u4f7f\u7528\u53f3\u7bad\u5934\u952e\u79fb\u52a8\u8be5\u7ad9\u70b9\u5230\u53ef\u89c1\u7ad9\u70b9\u6807\u7b7e\u9875\u3002\u6700\u540e\u70b9\u51fb\u201c\u66f4\u65b0\u504f\u597d\u201d\u4fdd\u5b58\u66f4\u6539\u3002

tab_inst_2 = \u8981\u6539\u53d8\u4f60Tabs\u4e2d\u7ad9\u70b9\u7684\u987a\u5e8f\uff0c\u4ece\u53ef\u89c1\u7ad9\u70b9\u4e2d\u9009\u62e9\u4e00\u4e2a\u7ad9\u70b9\uff0c\u7136\u540e\u4f7f\u7528\u5411\u4e0a\u6216\u5411\u4e0b\u952e\u6539\u53d8\u7ad9\u70b9\u987a\u5e8f\u3002\u6700\u540e\u70b9\u51fb\u201c\u66f4\u65b0\u504f\u597d\u201d\u4fdd\u5b58\u66f4\u6539\u3002

tab_move_all_inst = \u79fb\u52a8\u6240\u6709

tab_move_all_inst_re = \u79fb\u9664\u6240\u6709

tab_move_down = \u5728\u5217\u8868\u4e2d\u4e0b\u79fb

tab_move_inst = \u79fb\u52a8\u9009\u4e2d

tab_move_inst_re = \u79fb\u9664\u9009\u4e2d

tab_move_lall = <<

tab_move_lone = <

tab_move_rall = >>

tab_move_rone = >

tab_move_up = \u5728\u5217\u8868\u4e2d\u4e0a\u79fb

tab_not_vis_inst = \u6807\u7b7e\u9875\u4e2d\u4e0d\u53ef\u89c1\u7ad9\u70b9

tab_vis_inst = \u6807\u7b7e\u9875\u4e2d\u53ef\u89c1\u7ad9\u70b9

time_inst_1 = \u8bf7\u4e3a\u6240\u9009\u5de5\u5177\uff08\u5982\u65e5\u7a0b\uff09\u8bbe\u5b9a\u672c\u5730\u65f6\u533a\u3002\u60a8\u76ee\u524d\u5904\u4e8e

time_inst_2 = \u65f6\u533a

update_pref = \u66f4\u65b0\u504f\u597d

update_success = \ \u60a8\u7684\u4e2a\u4eba\u504f\u597d\u5df2\u66f4\u65b0\u6210\u529f\u3002
